;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =‘
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; TranslationAuthor: r3Qui3m
; TranslationAuthorEmail: slo.mula@gmail.com
; Soft Version = 9.38
;
[Lang]
NativeLanguage=Slovenski

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=Vredu
ButtonMinimize=Pomanjšaj
ButtonMaximize=Povečaj
ButtonClose=Zapri
ButtonRestore=Obnovi
ButtonMenu=Meni
Support=Podpora&Povratne informacije

[Translation]
;
; Reading habits
;
ReadHabit=Z leve proti desni
;
;Font and Charset
;
LanguageName=si-SLO
LangCode=0424
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information=Informacija
Warning=Opozorilo
Error=Napaka
Confirm=Potrditev
;
; Main GUI
;
FrmGeneral.chkuac.caption=Preskoči nadzor uporabniškega računa
FrmWRC.btnassist.caption=Asistenca
FrmWRC.btnregclean.caption=Čiščenje registra
FrmWRC.btnadv.caption=Urejanje sistema
FrmWRC.btnsilm.caption=Defragmentiranje registra
FrmWRC.btnrestore.caption=Obnovi
FrmWRC.btnsettings.caption=Nastavitve
FrmWRC.btnlikeit.caption=Všeč mi je
FrmWRC.btnsuggest.caption=Predlogi in povratne informacije
FrmWRC.WiseSimpleButton1.caption=Varnostna kopija
FrmWRC.btnupdate.caption=Preveri za posodobitev
FrmWRC.btnfacebook.hint=Spremljaj nas na facebook-u
FrmWRC.btntwitter.hint=Sledi nam na twiter-ju
FrmWRC.btnemail.hint=Deli s prijatelji

;
; Reg Cleaner
;
FrmReg.caption=Register
FrmRegClean.btnall.caption=Izberi vse
FrmRegClean.btnre.caption=Priporočeno
FrmRegClean.btnnone.caption=Ne izberi ničesar
FrmRegClean.btnCustom.caption=Območje po meri
FrmRegClean.WiseLabel1.caption=Urnik
FrmRegClean.lbltype.caption=Izberi način:
FrmRegClean.lblweek.caption=Izberi dan:
FrmRegClean.lbltime.caption=Čas:
FrmRegClean.btnScan.caption=Analiziraj
FrmRegClean.btncancel.caption=Prekini
FrmRegClean.btnrescan.caption=Nazaj na Glavno
FrmRegClean.lblstat.caption=Do sedaj še niste očistili svoj register.Predlagamo takojšnje čiščenje!
FrmRegClean.vtrc.Columns[0]=Podatki
FrmRegClean.vtrc.Columns[1]=Ključ registra
FrmReg.lblinfo.caption=Hvala, ker ste izbrali Wise Registry Cleaner
FrmReg.lblinfoex.caption=Prosimo vnesite vašo licenco za aktiviranje PRO različice.
FrmReg.lblemail.caption=Epošta:
FrmReg.lblUser.caption=Vaš vzdevek:
FrmReg.lblKey.caption=Licenčni ključ:
FrmReg.btnReg.caption=Registracija
FrmReg.btnbuy.caption=Kupi zdaj
FrmReg.lblhelp.caption=Težave pri vnosu licenčnega ključa?
FrmReg.btnContact.caption=Kontaktiraj nas

;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimizacija
FrmOptimizer.btnnone.caption=Ne izberi ničesar
FrmOptimizer.btnall.caption=Izberi vse
FrmOptimizer.btnDefault.caption=Sistemsko privzeto
FrmOptimizer.lblrecommendinfo.caption=Poskusite še naše druge izdelke iz wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise Care 365
FrmOptimizer.lblpceinfo.caption=Wise Care 365 je skupek programov za register,disk in drugih sistemskih orodij za vaš računalnik. Lahek za upravljanje in učinkovit!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner je najboljši brezplačni program za čiščenje diska od slabih datotek!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Bi želeli še izboljšati svoje delovanje operacijskega sistema Windows?
Frmoptimizer.lblinfoex.caption=Sistem TuneUp lahko izboljša vaše omrežje, pospeši delovanje Windowsev in stabilizira vaš sistem.
FrmOptimizer.btnoptimize.caption=Optimizacija
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Defragmentiranje registrov lahko pospeši in stabilizira delovanje računalnika.
FrmRegDefragger.lblstat.caption=Še niste defragmentirali registrov. Predlagamo hitro defragmentacijo!
FrmRegDefragger.btndefrag.caption=Defragmentiraj
FrmRegDefragger.lblinfo1.caption=1. Predlagamo, da zaprete vse ostale odprte aplikacije
FrmRegDefragger.lblinfo2.caption=2. Pri analiziranju se vaš sistem ne bo odzival.
FrmRegDefragger.lblinfo3.caption=3.Po končani defragmentaciji se bo vaš računalnik ponovno zagnal
FrmRegDefragger.lblinfo4.caption=4. Prosimo, ne prekinjajte defragmentacije registra, lahko pride do nepopravljivih napak.
FrmRegDefragger.vtdefrag.Columns[0]=Izbrano ime
FrmRegDefragger.vtdefrag.Columns[1]=Trenutna velikost
FrmRegDefragger.vtdefrag.Columns[2]=Nova velikost
FrmRegDefragger.vtdefrag.Columns[3]=Ocena presežka
FrmRegDefragger.btnAnalysis.caption=Analiziraj
;
; Custom scan areas
;
Frmcustom.caption=Območje po meri
Frmcustom.btnre.caption=Priporočeno
Frmcustom.btnall.caption=Izberi vse
Frmcustom.btnnone.caption=Ne izberi ničesar
Frmcustom.btncancel.caption=Prekini
Frmcustom.btnok.caption=Vredu
;
; About Window
;
FrmAbout.lblver.caption=Trenutna različica:
FrmAbout.lblemail.caption=Email za podporo:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Domača stran:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Hvala naslednjim ljudem za njihov doprinos:
FrmAboutWin.caption=O programu
FrmAboutWin.btnok.caption=Vredu
;
; Settings
;
FrmSettings.caption=Nastavitve
FrmSettings.tsCommon.caption=Splošno
FrmGeneral.chkexp.caption=Pridruži se skupnosti za izboljšanje programa.
FrmGeneral.lblexp.caption=Podrobno
FrmSettings.tsAutoRun.caption=Samodejno
FrmSettings.tsExclusion.caption=Izključitev
FrmSettings.btnrestore.caption=O programu
FrmSettings.btnok.caption=Vredu
FrmSettings.btncancel.caption=Prekini
FrmGeneral.chkassist.caption=Obvesti me, ko nekdo postavi plačano vprašanje.
FrmUsers.lblinfo.caption=Izberite uporabnike, za katere želite, da upravljajo Wise Registry Cleaner
FrmUsers.rdcuser.caption=Samo trenutni uporabnik
FrmUsers.rdauser.caption=Vsi uporabniki
FrmUsers.rdusers.caption=Določi uporabnike
FrmSettings.tsUsers.caption=Uporabniki
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Ustvari "Počisti z 1-klikom" ikono in jo dodaj na namizje
FrmAutorunSettings.lblcmd.caption=Način ukazne vrstice
FrmAutorunSettings.lblcmdinfo.caption=Program lahko zaženete, analizirate in čistite registre preko ukazne vrstice. Za več informacij pritisnite F1 in kliknite na URL naslov kjer boste lahko prebrali naše dokumente za pomoč
FrmAutorunSettings.btnhelp.caption=Mrežna pomoč
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Dodaj ključno besedo
FrmExclusion.btnExport.caption=Izvozi
FrmExclusion.btnRemove.caption=Odstrani
FrmExclusion.btnimport.caption=Uvozi
Frminput.btnok.caption=Vredu
Frminput.btncancel.caption=Prekini
;
; General Settings
;
FrmGeneral.chkNews.caption=Samodejno pridobivanje novosti
FrmGeneral.chkbackup.caption=Samodejno varnostno kopiranje registra pred čiščenjem
FrmGeneral.WiseLabel1.caption=Preveri za posodobitev:
FrmGeneral.WiseLabel2.caption=Privzeti jezik:
FrmGeneral.btnchecknew.caption=Preveri zdaj
FrmGeneral.lbtran.caption=Prevedi v...
FrmGeneral.lblscanmode.caption=Kako analizirati register
FrmGeneral.rdnormal.caption=Privzeto analiziranje
FrmGeneral.rdssafe.caption=Hitro analiziranje
FrmGeneral.rddeep.caption=Globoko analiziranje
FrmGeneral.lblBackup.caption=Varnostno kopiranje na:
FrmGeneral.btnbr.caption=Brskaj..
FrmRegClean.lblDefaultHint.Caption=Analiziranje varnih vnosov
FrmRegClean.lblFullHint.Caption=Popolno analiziranje za napredne uporabnike
FrmRegClean.lblCustomHint.Caption=Analiziranje vnosov po meri
TFrmScheduler.lblHint.caption=V nastavljen časovnem planu bo uporabljeno Hitro analiziranje
FrmScheduler.caption=Časovnik
;
; Backup and Restore
;
Frm_br.btncancel.caption=Prekini
FrmBackup.caption=Varnostna kopija
FrmBackup.btnreg.caption=Ustvari polno verzijo varnoste kopije registrov
FrmBackup.btnsys.caption=Ustvari sistemsko točko varnostnega kopiranja
FrmRestore.caption=Obnovitveno središče
FrmRestore.btnRegBk.caption=Varnostna kopija registra
FrmRestore.btnSysBK.caption=Sistemska obnovitev
FrmRestore.btnclose.caption=Zapri
FrmRestore.btnrestore.caption=Obnovi
FrmRestore.btnremove.caption=Odstrani
;
; Update
;
frmupdate.caption=Posodobitev programa
;
; Popup Menus
;
pmLicenseKey=Zamenjaj licenčni ključ
pmHelp=Mrežna pomoč
pmforum=Forum
pmHome=Domača stran
pmContact=Kontaktiraj nas
pmCheckNew=Preveri za posodobitev
pmLang=Izberi jezik
pmSkin=Izberi preobleko
pmAbout=O programu
pmIgnore=Ignoriraj ta vnos
pmrec=Izberi varne vnose
pmAll1=Izberi vse
pmNone=Ne izberi ničesar
pmGo=Odpri v urejevalniku registra...
pmExport=Izvozi v...
pmPortable=Ustvarite prenosno različico
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Če vam je všeč Wise Registry Cleaner, predlagajte to ljubko, brezplačno orodje tudi njim
FrmlikeUs.lblInfo.caption=Prosimo delite Wise Registry Cleaner z družino, prijatelji, sodelavci, znanci preko emaila, bloga, twiterja, facebooka, youtuba, ... Zelo dobro! V njihova življenja ste prinesli udobnost in učinkovitost.
FrmlikeUs.lblRate.caption=Oceni Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Spremljaj nas na:
FrmlikeUs.lblshare.caption=Deli Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Brezplačni prenos
FrmlikeUs.imgrate.hint=Za nagrado nam daj 5 zvezdic
FrmlikeUs.imgmail.hint=Deli s prijatelji
FrmlikeUs.imgface1.hint=Deli na Facebooku
FrmlikeUs.imgface2.hint=Spremljaj nas na facebook-u
FrmlikeUs.imgtwitter1.hint=Deli na Twitterju
FrmlikeUs.imgtwitter2.hint=Sledi nam na twiter-ju
FrmlikeUs.Caption=Všeč mi je
FrmlikeUs.lbldownload.caption=Naloži več brezplačnih programov iz WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Analiziranje registrov
FrmProcess.lblwait.caption=Analiziranje...
FrmProcess.lblinfo.caption=Računalnik bo nekaj sekund ali minut neodziven.
FrmProcess.lblwait.caption=Analiziranje, prosimo počakaj...

[Message]
ActivateOnline=Preverjanje informacij o registraciji, počakajte nekaj sekund ...
WRCRunning=Program se izvaja.
StopAndExit=Program analizira, želiš prekiniti in zapreti program?
EmptyEmail=Epoštni naslov ne sme biti prazen.
EmptyName=Uporabniško ime ne sme biti prazno.
InvalidEmail=Napačna epošta, vnesite pravilen epoštni naslov.
EmpytKey=Licenčni ključ ne sme biti prazen.
InvalidKey=Napačen licenčni ključ, vnesite pravega.
EnterEmail=Vnesite svoj e-poštni naslov
EnterName=Vnesite svoj vzdevek
EnterKey=Vnesite svoj licenčni ključ
Message=Večkrat kot je dovoljeno
ThanksRegister=Hvala za registracijo izdelka!
Activated=Polna različica je aktivirana.
ConnectFail=Ne more se povezati na strežnik, preverite internetno povezavo in poskusite kasneje.
NoRegInfo=Ne najdemo informacije o vaši registraciji, če mislite, da je to napaka, se obrnite na nas.
NeedAdmire=Ta funkcija je na voljo skrbniku. Če želite zagnati funkcijo, se prijavite kot skrbnik.
Valuenrea=Ime vrednosti
Keyname=Ključno ime
ScheduleHint=Čistite redno vaš računalnik
Unoptimized=Neoptimizirano
UpdateError=Posodobite napako,  želite prenesti najnovejšo različico iz naše spletne strani?
RegeditorLocked=Vaš urejevalnik registrov je blokiran.Funkcija varnostno kopiranje / obnovitev zahteva dostopen urejevalnik registrov. Ga želite odblokirati zdaj?
failtounLock=Napaka pri odblokiranju urejevalnika registrov.Morda boste potrebovali dodatna pooblastila, da uresničite to operacijo.
Total=Skupaj
DefragRate=Lahko zmanjša velikost registra za %s.
SuggestDefrag=Nujno predlagamo defragmentiranje registra.
SuggestIgnore=Register je težko dostopen, defragmentirajte naslednjič.
TypeNoError=Čisto!
NeverClean=Do sedaj še niste očistili svoj register.Predlagamo takojšnje čiščenje!
AdviseClean=Redno čiščenje registrov omogoča hitrejše in varnejše delovanje vašega računalnika.
DupItem=Ta element je bil naveden v seznamu
Advisedefrag=Defragmentiranje registrov lahko pospeši in stabilizira delovanje računalnika.
NeverDefrag=Še niste defragmentirali registrov. Predlagamo hitro defragmentacijo!
LastDefrag=Zadnje defragmentiranje registra je potekalo:
TotalDefrag=Skupaj je stisnjeno %.2f .
DefaultValue=(Prednastavljeno)
RegBackup=Varnostna kopija registra
RegRestore=Obnovitev registra
CreateBackup=Ustavri varnostno kopijo...
Compress=Stiskanje...
Extracte=Razširjanje...
Complete=Končano
RestoreReg=Obnovitev registra...Počakaj nekaj minut...
NotSupportOS=Funkcija ni podprta na tem operacijskem sistemu.
EnableRestore=Obnovitev sistema je onemogočena. Želite omogočiti obnovitev sistema?
SysCreating=Ustavarjanje obnovitvene točke sistema...
SysRestoring=Pripravljanje na obnovitev sistema...
RestorePointDone=Obnovitvena točka sistema je bila ustvarjena.
RestorePointFail=Napaka pri ustvarjanju obnovitvene točke.
ErrorMsg=Sporočilo napake:
Area=Območje
Summary=Opis
LeastOne=Izberite vsaj eno območje analiziranja.
IsRunning=Analiziranje poteka, počakajte da se zaključi in ponovi analiziranje.
Optimized=Optimizacija
DefragReport=Register je zgoščen. Poročilo optimizacije:
DefragReport1=Stara velikost registra:
DefragReport2=Nova velikost registra:
DefragReport3=Velikost optimiziranja:
ReOptimize=Ponovi optimiziranje
ComfirmDefrag=Shranite nedokončano delo, vaš računalnik se bo ponovno zagnal po defragmentaciji registra. Želiš nadaljevati?
def15After=%d dni je poteklo od zadnje defragmentacije registra. Prosimo defragmentiraj zdaj!
def15Before=Bolj boste držali register stisnjen, bolj bo hiter in stabilen vaš računalnik.
KeyWord=Vnos ključnih besed:
ExImport=Seznam izvzetih je izvožen v:
NoNewVer=Uporabljate zadnjo posodobljeno različico programa.
Daily=Dnevno
Weekly=Tedensko
Monthly=Mesečno
Never=Nikoli
TranslateTo=Prevedi v...
NeedBack=Videti je da prvič uporabljate ta program. Priporočamo da najprej naredite varnostno kopijo. Želite to narediti zdaj?
Newsletter=Novice
UpgradeInfo=Posodobitvene informacije
CannotCrTask=Ne morete ustvariti urnika naloge.
ScheduleNextTime=Naslednjič:
Exported=Trenutni elementi so izvoženi v %s. Želite odpreti datoteko?
Idle=V stanju mirovanja
Login=V dnevniku
LastClean=Zadnjič ste čistili register:
Monday=Ponedeljek
Tuesday=Torek
Wednesday=Sreda
Thursday=Četrtek
Friday=Petek
Saturday=Sobota
Sunday=Nedelja
IssueFound=Zaznanih je %d napak.
Scanning=Analiziranje
ScanCanceled=Analiziranje prekinjeno!
FindError=Zaznanih je %d napak. %d je nevarnih.
LogAll=Zaznanih je %d napak, %d rešenih.
LogFail=Nespešno odstranjenih %d napak.
StartClean=Počisti!
StartScan=Analiziraj
7After=%d dni je minilo od zadnjega čiščenja registrov. Priporočamo hitro skeniranje.
7Before=Bolj je čist register, hitrejši je računalnik!
ReScanHint=Zaznano je%d napak. Za boljši rezultat priporočamo ponovno skeniranje.
CleanNow=Zaženi "Začni čiščenje" da popraviš napake.
NoError=Čestitamo! Register je čist!
GoodHabit=Najbolje je imeti urejen računalnik z rednim čiščenjem registra.
ReScanHint1=Ponovno analiziraj, da boš našel nove napake
TypeChanged=Zamenjal si vrsto analiziranja!
ReScanHint2=Ponovno analiziranje bo našlo nove napake.
CleanDone=Čiščenje končano!
bkAuto=Samodejno
bkManual=Ročno
BackupDate=Čas varnostnega kopiranja
BackupType=Vrsta varnostnega kopiranja
Problems=Napake
CreateDate=Datum kreiranja
Description=Opis
Removebackup=Želiš odstraniti izbrano varnostno kopijo?
RemoveSysRestore=Želiš odstraniti izbrano točko varnostnega kopiranja?
NoBackupSelected=Prosim izberi varnostno kopijo za obnovitev.
RestoreComplete=Obnovitev zaključena
RestoreFromSysRestore=Obnovitev zahteva ponovni zagon sistema. Želiš nadaljevati?
WhenIdle=V stanju mirovanja
WhenLogin=V dnevniku
NewVer=Nova posodobitev je na voljo! Posodobim zdaj?
TranslateTo=Prevedi v...

[Tuneup]
BlueReboot=Onemogoči samodejni ponovni zagon, ko sistem naleti na modri zaslon smrti.
RemoteRegAccess=Onemogoči spremembo registra iz odaljenega računalnika.
FileListSpeed=Opimizacija politike osveževanja seznama Windows datotek.
PreviewUP=Pospešitev hitrosti prikaza predogleda windows opravil.
OptDNS=Optimizirajte DNS in DNS hitrost razčlenjevanja.
OptLAN=Optimizirajte LAN povezavo.
RemoteRegAccess=Onemogočite dostop iz oddaljenega računalnika.
FileListSpeed=Pospešite hitrost explorer seznama.
PreviewUP=Pospešiti predogled okno, da se predogled slike prikaže hitro.
OptDNS=Optimizirajte DNS hitrost poizvedbe.
OptLAN=Optimizirajte lokalno hitrost omrežja.
ShowSpeed=Izboljšanje hitrosti odzivanja sistema.
AeroSnap=Pospešite Aero izgled za hitrejše predvajanje zaslonskih sličic.
SSDSpeedup=Optimizacija SSD-ja
DisablePrefetch=Onemogoči vnaprejšnje parametre za podalšanje delovanja SSD-ja
DisableSuperPrefetch=Onemogoči SuperFetch parametr za podaljšanje življenske dobe SSD-ja
DisableDefragBoot=Onemogoči defragmentiranje sistemskega pogona ob zagonu za podaljšanje življenske dobe SSD-ja
DisableDefragIdle=Onemogoči samodejno defragmentiranje v mirovanju za podaljšanje življenske dobe SSD-ja
EnableTRIM=Omogoči funkcijo TRIM za izboljšanje delovne uspešnosti SSD.
OptIEConnection=Povečanje maksimalnih povezav na strežnik.  Hitrost nalaganja spletnih strani in ogled posnetkov na spletu se bo povečala.
IconCache=Povečanje predpomnilnika sistema in pohitritev nalaganje namizja
RestoreAll=Ali želite obnoviti vse datoteke na privzete Windows nastavitve?
NoSelectedItem=Izberi vsaj en element za optimizacijo.
OptItems=Naslednjih %d elementov bo optimiziranih.
ItemsOptimized=%d elemntov je optimiziranih.
TakeEff=Nekatere spremembe bodo delovale šele po vnovičnem zagonu.
NoItems=Čestitamo! Vsi elementi so optimizirani.
BootSpeedup=Pohitritev zagona/ugašanja sistema
SystemStable=Stabilnost sistema
SystemSpeedup=Pohitritev sistema
NetworkSpeedup=Pohitritev mrežne povezave
PrefetchParameters=Optimizirajte prednastavitve zagonskega sistema windows.
BootDelay=Skrajšaj čas "Preveri disk" za hitrejši zagon sistema windows.
BootPartition=Omogoči optimizacijo zagonskega sistema windowsev.
ClearPagingFile=Onemogoči čiščenje pomožnih datotek sistema zaradi hitrejšega ugašanja.
TimeOut=Zmanjšajte čas mirovanja aplikacij pri ugašanju sistema.
AutoKill=Zapri zamrznjene procese da se izognete sesutju sistema.
RestartExplorer=Samodejno ponovno zaženi Windows raziskovalec, da se izognete izgubi delovne površine.
TwoProcess=Nastavite naj komponente windows raziskovalca tečejo ločeno izogib konfliktov s sistemom.
ErrorReport=Onemogoči poročanje o napaki na zaslonu za izboljšanje učinkovitosti sistema.
Debugger=Onemogoči razhroščevalnik za pospešitev obdelave napake.
OptMemory=Optimizirajte privzete nastavitve pomnilnika za izboljšanje učinkovitosti sistema.
OptVEff=Optimizirajte pojavljanje končnih komponent (pogovorno okno, meniji, itd) za izboljšanje učinkovitosti sistema.
OptFileSystem=Optimizirajte datotečni sistem za izboljšanje učinkovitosti sistema
OptDiskSystem=Optimizirajte disk I/O podsistem za izboljšanje učinkovitosti sistema
DisAutoRun=Onemogočiti "Samodejni zagon funkcijo" pogonov za preprečevanje okužbe z virusom/oziroma širjenjem le tega
OptDiskIdle=Optimizirajte disk I/O ko je CPU v stanju mirovanja
OptTTL=Optimizirajte TTL (Time To Live) nastavitve za izboljšanje delovanja omrežja
OptNetForward=Optimizirajte mrežne nastavitve za izboljšanje delovanja omrežja
OptMTU=Izboljšanje TCP / IP učinkovitost s samodejnim odkrivanjem "črne luknje" z MTU Discovery tehniko
OptWINS=Optimizirajte čas povpraševanja WINS imena za izboljšanje hitrosti prenosov
OptNetWork=Optimizirajte nastavitve omrežja za izboljšanje komunikacijske zmogljivosti
CloseAnimate=Zapri animacijski učinek pri povečanju ali zmanjšanju okno za pospešitev odzivnosti okna.
PagingExecutive=Onemogoči pomnilniško številčenje strani in zmanjšanje I/O diska za boljše delovanje aplikacij. (To se lahko ignorira, če je velikost fizičnega pomnilnika <1 GB)
StaticIP=Nastavite statični IP za svojo lokalno povezavo, da pospešite zagon računalnika.
PorcessorTime=Optimizirajte učinkovitost delovanja procesorja za izvajanje aplikacij, iger, itd (Prezri, če je strežnik)
DisableIDECheck=Zaščitite preverjanje IDE kanala s strani windowsev za hitrejši zagon sistema.
ForeAppSpeed=Povečaj hitrost odziva programov, ki tečejo v ospredju.
AeroPeek=Povečajte hitrost prikaza za Aero Peek
OptEthernet=Optimizirajte nastavitve Ethrnet kartice

[Type]
ContextMenu=Pokvarjeni elementi kontekstnega menija
MUICache=MUI predpomnilniške reference
Services=Windows storitve
Activex=ActiveX in COM komponente
FireWall=Nastavitve windows požarnega zidu
RootAll=Poti in datoteke
SoftwareSection=Poti in datoteke ostale od odstranjenih programov
ApplicationPaths=Poti in datoteke registriranih aplikacij
FileTypes=Informacija o končnici datoteke
HelpFiles=Registrirana datoteka pomoči
Fonts=Informacije o pisavi
SharedDLL=Deljenje dinamične knjižnice
MRULists=Zgodovina odprtih datotek, gledanja filmov, urejanja dokumentov itd....
UninstallSection=Odstranitev informacij
StartMenu=Start meni
StartupProgram=Začetni program
SoundandAppEvents=Nastavitve zvoka in dogodkov
IEUrlHistory=Spletna zgodovina z IE
IFEO=Zlonamerni vnosi ki jih povzročajo spyware, virusi ali malware
EmptyKey=Vnosi brez informacij
App=Nepravilne nastavitve aplikacij

[ErrorMessage]
MUIError1=Manjkajoča MUI sklicevanja, toda pogon "%s" je %s, priporočamo ignoriranje te napake.
MUIError=Manjkajoča MUI sklicevanja
ServiceNotExists=Določene storitve programa ki ne obstajajo.
MimeExName=Nepravilne datoteke MIME razširitve registra: %s
EmptyKey=Vnosi brez informacij
EmptyHelpdirctory=Prazna mapa pomoči.
FileNotExist=Datoteka (Mapa) ne obstaja.
HFileNotExist=Datoteka (Mapa) pomoči ne obstaja.
EmptyValue=Prazna vrednost
TypeLib=Ta vrsta knjižnice ne obstaja:
NodeEmpty=Prazno vozlišče
SharedFilenotexist=Deljena datoteka ne obstaja.
sharedfilenotbeuse=Deljena datoteka ni v uporabi.
noconnection=Brez informacij o povezovanju
Invalidpathtoicon=Neveljavna pot do ikone.
ReferstoaninvalidClass=Glejte neveljaven razred.
Emptyshellcommand=Lupina komande je prazna
Invalidshellcommand=Neveljaven ukaz lupine (Datoteka ne obstaja).
Fontsnotexist=Datoteka Pisave ne obstaja.
Hijacking=%s je bila ugrabljena s %s.
MRULists=Zgodovina odprtih datotek, gledanja filmov, urejanja dokumentov itd....
invalidOpenWith=Nobena aplikacija ni povezana s to vrsto.
ReferActivex=Nanaša se na napačen ActiveX/COM vnos.
EmptyCLSID=Prazen CLSID.
ComSourceNotExist=COM izvor ne obstaja.
invalidUnistall=Napačne informacije za odstranitev.
notexist=Ne obstaja.
ObsoleteStartMenuItem=Zastarela tema start menija.
SoundFilenotexist=Zvočna datoteka ne obstaja.
FileNotExist1=Datoteka (Mapa) ne obstaja, toda pogon "%s" je %s, priporočamo ignoriranje napake.
OpenWithError=Odpri z napako, opredeljena aplikacija ne obstaja.
OpenWithError1=Odpri z napako, opredeljena aplikacija ne obstaja. Toda pogon "%s" je %s, priporočamo ignoriranje napake.
ComSourceNotExist1=COM izvor ne obstaja, toda pogon %s je %s, priporočamo ignoriranje napake.

[Summary]
ContextMenu=Pokvarjeni elementi kontekstnega menija
MUICache=Manjkajoče MUI predpomnilniške reference
Services=Pokvarjene Windows storitve
Activex=Pokvarjene ActiveX in COM komponente
FireWall=Pokvarjene nastavitve windows požarnega zidu
RootAll=Pokvarjene poti in datoteke
SoftwareSection=Pokvarjene poti in datoteke ostale od odstranjenih programov
ApplicationPaths=Neveljavne poti in datoteke registriranih aplikacij
FileTypes=Neveljavna informacija o končnici datoteke
HelpFiles=Neveljavno registrirana datoteka pomoči
Fonts=Pokvarjene informacije o pisavi
SharedDLL=Manjkajoče deljenje dinamične knjižnice
MRULists=Zgodovina odprtih datotek, gledanja filmov, urejanja dokumentov itd....
UninstallSection=Nekoristna ali neveljavna odstranitev informacij
StartMenu=Zastarela tema start menija
StartupProgram=Zastarel ali neispraven začetni program
SoundandAppEvents=Zastarele ali neveljavne nastavitve zvoka in dogodkov
IEUrlHistory=Obiskana spletna zgodovina z IE
IFEO=Zlonamerni vnosi ki jih povzročajo spyware, virusi ali malware
EmptyKey=Vnosi brez informacij
App=Nepravilne nastavitve aplikacij

[AutoClean]
ErrorsFixed=Napake so bile očiščene.
Title=Čestitamo!
ErrorsFound=Zaznane so napake.

[AutoUpdate]
CurrentFile=Trenutna datoteka:
Canceling=Prekinitev...
CANCEL=Prekini
Ready=Pripravljeno za prenos

[Skin]
SkinDefault=Prednastavljeno
SkinBlue=Modro
SkinGreen=Zeleno
SkinCustom=Po meri
SkinColor=Barva preobleke po meri


[Renew]
title=Wise Registry Cleaner PRO poteče čez %d dni!
title1=Vaš licenčni ključ je potekel. Obnovite ga pravočasno!
Price=Obnovi Pro samo za %s!
Describe=Morda ste izgubili privilegije Pro različice.
Renew=Obnovi zdaj